[
  "obsidian-better-command-palette",
  "cm-editor-syntax-highlight-obsidian",
  "last-modified-timestamp-in-status-bar",
  "file-explorer-note-count",
  "floccus-bookmarks-to-markdown",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-link-embed",
  "obsidian-git",
  "password-protection",
  "quick-explorer",
  "obsidian-raindrop-highlights",
  "recent-files-obsidian",
  "obsidian-shellcommands",
  "simple-embeds",
  "supercharged-links-obsidian",
  "obsidian-timestamper",
  "obsidian-trash-explorer",
  "obsidian-version-history-diff"
]